<template>
    <div class="clause">
        <!-- 条款1 -->
        <h2>1、服务条款的确认和接纳</h2>
        <p>会员预订服务的所有权和运作权归秋果酒店集团所有。所提供的会员预订服务必须按照其发布的公司章程、服务条款和操作规则严格执行。会员通过完成注册程序并点击一下“提交”的按钮，这表示会员与秋果酒店集团达成协议并接受所有的会员预订服务条款。</p>
        <!-- 条款2 -->
        <h2>2、服务简介</h2>
        <p>秋果酒店集团运用自己的操作系统通过国际互联网络为会员提供会员预订服务。会员必须：</p>
        <h3>提供设备，包括个人电脑一台、调制解调器一个及配备上网装置。</h3>
        <h3>个人上网和支付与此服务有关的费用。</h3>
        <p>考虑到会员服务的重要性，会员同意：</p>
        <h3>提供及时、详尽及准确的个人资料。</h3>
        <h3>不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。</h3>
        <p>另外，会员可授权秋果酒店集团向第三方透露其基本资料，但秋果酒店集团不能公开会员的补充资料。 除非：</p>
        <h3>会员要求秋果酒店集团或授权某人通过电子邮件服务透露这些信息。</h3>
        <h3>相应的法律要求及程序要求秋果酒店集团提供会员的个人资料。如果会员提供的资料不准确，秋果酒店集团保留终止会员使用会员预订服务的权利。</h3>
        <p>会员在享用会员预订服务的同时，同意接受会员预订服务提供的各类信息服务。</p>
        <p>如会员是通过合作卡（包括但不限于航空公司、银行特惠商户）注册加入秋果，会员同意此合作卡将与会员身份永久绑定，不可更改。</p>
        <p>秋果酒店集团会在必要时修改会员预订服务条款，会员预订服务条款一旦发生变动，将在会员说明或会员公告中通知，而无需另行通知会员。</p>
        <!-- 条款4 --> 
        <h2>4、服务修订</h2>
        <p>秋果酒店集团保留随时修改或中断会员预订服务而不需通知会员的权利。秋果酒店集团行使修改或中断会员预订服务的权利，不需对会员或第三方负责。</p>
        <!-- 条款5 --> 
        <h2>5、会员隐私制度</h2>
        <p>尊重会员个人隐私是秋果酒店集团的一项基本政策。所以，作为对以上第二点个人注册资料分析的补充，秋果酒店集团不会公开、编辑或透露会员的补充资料及保存在会员预订服务中的非公开内容，除非有法律许可要求或秋果酒店集团在诚信的基础上认为透露这些信件在以下三种情况是必要的：</p>
        <h3>遵守有关法律规定，遵从会员合法服务程序。</h3>
        <h3>保持秋果酒店的商标所有权。</h3>
        <h3>在紧急情况下竭力维护会员个人和社会大众的隐私安全。</h3>
        <h3>符合其他相关的要求。</h3>
        <!-- 条款6 -->
        <h2>6、会员的帐号，密码和安全性</h2>
        <p>您一旦注册成功成为会员，您将得到一个密码和帐号。如果您未能保管好自己的帐号和密码安全，将对由此导致的不利后果负全部责任。另外，每个会员都要对其帐户中的所有活动和事件负全责。会员若发现任何非法使用会员帐号或安全漏洞的情况，应立即通告秋果酒店集团，在通告前发生损失由会员个人自行承担全部责任。</p>
        <!-- 条款7 -->
        <h2>7、拒绝提供担保</h2>
        <p>会员明确同意邮件服务的使用由会员个人承担风险。秋果酒店集团明确表示不提供任何类型的担保，不论是明确的或隐含的。秋果酒店集团不担保会员预订服务一定能满足会员的要求，也不担保会员预订服务不会受中断，对会员预订服务的及时性、安全性、可能的差错均不作担保。秋果酒店集团拒绝提供任何担保，包括信息能否准确、及时、顺利的传送。会员理解并接受任何信息资料(下载或通过会员预订服务取得)，取决于会员自己并由其承担系统受损或资料丢失的所有风险和责任。会员不会从秋果酒店北京秋果酒店管理有限公司收到口头或书面的意见或信息，也不会在此作明确担保。</p>
        <!-- 条款8 -->
        <h2>8、有限责任</h2>
        <p>秋果酒店集团对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用秋果会员预订服务，非法使用会员预订服务或会员传送的信息有所变动。这些损害会导致秋果酒店集团形象受损，所以秋果酒店集团早已提出这种损害的可能性并在此重申这种损害可能。</p>
        <!-- 条款9 -->
        <h2>9、秋果会员预订服务信息的储存及限制</h2>
        <p>秋果酒店集团不对会员所发布信息的删除或储存失败负责。秋果酒店集团没有对信息的传输量规定上限，但是它有判定会员的行为是否符合会员预订服务条款的要求和精神的保留权利，如果会员违背了会员预订服务条款的规定，则中断其会员预订服务的帐号。</p>
        <!-- 条款10 -->
        <h2>10、会员管理</h2>
        <p>会员单独承担发布内容的责任。会员对会员预订服务的使用是根据所有适用于网站服务的地方法律、国家法律和国际法律标准的。</p>
        <p>会员必须遵循：</p>
        <h3>发布信息时必须符合中国有关法规。</h3>
        <h3>使用会员预订服务不作非法用途。</h3>
        <h3>不干扰或混乱网络服务。</h3>
        <h3>遵守所有使用会员预订服务的网络协议、规定和程序。</h3>
        <p>会员预订服务是利用互联网发送和收取信息。所以，会员的行为指引应根据国家有关互联网的法规、政策和程序。会员须承诺不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的、淫秽的等信息资料。另外，会员也不能传输任何教唆他人构成犯罪行为的资料；不能传输助长国内不利条件和涉及国家安全的资料；不能传输任何不符合当地法规、国家法律和国际法律的资料。未经许可而非法进入其它电脑系统是禁止的。若会员的行为不符合以上提到的服务条款，秋果酒店集团将作出独立判断立即取消会员服务帐号。</p>
        <p>会员需对自己在会员预订服务中的行为承担法律责任。会员若在会员预订服务中散布和传播反动、色情或其他违反国家法律的信息，会员预订服务的系统记录有可能作为会员违反法律的证据。</p>
        <!-- 条款11 -->
        <h2>11、保障</h2>
        <p>会员同意保障和维护秋果酒店集团全体成员的利益，负责支付由会员使用超出服务范围引起的律师费用，违反服务条款的损害补偿费用，其它人使用会员的电脑、帐号和其它知识产权的追索费。</p>
        <!-- 条款12 -->
        <h2>12、结束服务</h2>
        <p>会员或秋果酒店集团可随时根据实际情况中断网站服务。秋果酒店集团不需对任何个人或第三方负责而随时中断服务。会员若反对任何服务条款的建议或对后来的条款修改有异议，或对会员预订服务不满，会员可以有以下的追索权：</p>
        <h3>不再使用会员预订服务。</h3>
        <h3>结束会员使用会员预订服务的资格。</h3>
        <h3>通告秋果酒店集团停止该会员的服务。</h3>
        <p>结束会员服务后，如需恢复会员服务，您可免费申请恢复到结束服务前的会员级别，若有需要您也可按照会员说明中的方式获得高于结束会员级别时的会员资格。</p>
        <p>结束会员服务后，会员使用会员预订服务的权利马上终止。从那时起，秋果酒店集团不再对会员承担任何义务。</p>
        <!-- 条款13 -->
        <h2>13、通告</h2>
        <p>所有发给会员的通告都可通过电子邮件或常规的信件传送。秋果酒店集团会通过邮件服务发报消息给会员，告诉他们服务条款的修改、服务变更、或其它重要事情。</p>
        <!-- 条款14 -->
        <h2>14、参与广告策划</h2>
        <p>会员可在他们发表的信息中加入宣传资料或参与广告策划，但任何这类促销方法，包括运输货物、付款、服务、商业条件、担保及与广告有关的描述都只是在相应的会员和广告销售商之间发生。秋果酒店集团不承担任何责任，会员预订服务没有义务为这类广告销售负任何一部分的责任。秋果酒店集团在收到任何相关方的通知后，有权中止这类促销方法并不负任何的责任。</p>
        <!-- 条款15 -->
        <h2>15、邮件内容的所有权</h2>
        <p>会员定义的内容包括：文字、软件、声音、相片、录像、图表；在广告中全部内容；电子邮件的全部内容；会员预订服务为会员提供的商业信息。所有这些内容均受版权、商标、标签和其它财产所有权法律的保护。所以，会员只能在秋果酒店集团和广告商授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。</p>
        <!-- 条款16 -->
        <h2>16、法律</h2>
        <p>邮件服务条款要与该国的国家法律解释一致，包括法律条款中有争议抵触的内容。会员和秋果酒店集团一致同意服从人民法院所有管辖。若有任何会员预订服务条款与法律相抵触，那这些条款将按尽可能接近的方法重新解释，而其它条款则保持对会员产生法律效力和影响。</p>
        <!-- 条款17 -->
        <h2>17、其他</h2>
        <p>非秋果酒店集团认可渠道获得的会员资格我公司不予承认。禁止倒卖会员卡，一经查出，我方有权取消买方和卖方的会员资格，并保留追究其法律责任的权利。</p>
        <p>秋果会员（包括但不限于：个人会员、企业会员）不得以盈利为目的而采取任何方式（包括但不限于：出售、代订）向其他主体（包括但不限于：个人、公司、企业、单位）提供其会员权益（包括但不限于：折扣、赠品、优惠），否则，秋果有权立即采取会员限制措施（包括但不限于：暂停会员权益、终止会员权益、取消会员资格），并保留追究其法律责任的权利。</p>
        <p>温馨提示：会员预订服务实行酒店预订担保制度，如果预订会员违反秋果酒店预订条款的约定将会被没收酒店预订担保金或扣除酒店会员卡内的相应积分，敬请预订会员在酒店预订前认真阅读会员预订服务各项条款及酒店预订的页面相关信息！</p>
    </div>
</template>
<script>
</script>
<style lang="less" scoped>
.clause {
    padding: 15px 0;
    h2 {
        padding: 0 15px;
        line-height: 24px;
        font-size: 14px;
        font-weight: 600;
    }
    p {
        padding: 0 15px;
        line-height: 18px;
        font-size: 12px;
    }
    h3 {
        padding: 0 15px;
        line-height: 18px;
        font-size: 12px;
        font-weight: 600;
    }
}
</style>