<template>
    <div class="ruleBox">
        <h3 class="tc fs16 col-333">会员充值规则</h3>
        <div class="fs14 col-666 ma-top10 ma-bottom5">第一章 总则</div>
        <p>第一条 为适应电子支付业务的发展，规范会员充值及使用行为，为广大会员提供全面优质的服务，根据国家法律、法规、规章、 《 单用途商业预付卡管理办法（试行） 》 等规定以及行业惯例，特制定本章程。
        <p>第二条 发卡企业、充值会员及其他当事人均须遵守本章程之规定。</p>
        <p>第三条 发卡企业已按照备案机关要求以预付卡履约保险冲抵全部存管资金。</p>
        <p>第四条 本章程涉及的部分名词遵从如下定义：</p>
        <p>“会员卡”指秋果酒店会员持有的记名会员卡，该卡具有证明会员身份、享受优惠、积分、充值、消费等多种功能。</p>
        <p>“充值会员”指向其秋果酒店会员账户内充值的会员。</p>
        <div class="fs14 col-666 ma-top10 ma-bottom5">第二章 充值</div>
        <p>第五条 秋果酒店会员有权自愿决定是否向其会员账户内充值。</p>
        <p>第六条 个人、单位及其代理人可以使用现金、带银联标识的借记卡及信用卡等支付方式通过发卡企业或售卡企业向其会员账户内充值，在充值后则视同同意并自愿遵守本章程。</p>
        <p>第七条 充值规则 </p>
        <p>1．充值金额为 1 元的整数倍，每个会员账户在充值后的余额不得超过￥ 5000 元。 </p>
        <p>2．充值时请核对充值账户的会员信息和计划充值的金额；在充值成功后您可在 “秋果钱包”中查看账户充值信息。</p>
        <p>3．银行卡在开通网银支付业务后方可进行充值，关于各家银行网银限额，请垂询银行；如有额度限制，可分次充值。</p>
        <p>第八条 非现金充值制度</p>
        <p>会员使用转账方式充值的，发卡企业或售卡企业应当对转出、转入账户名称、账号、金额等进行逐笔登记。</p>
        <p>第九条 实名登记制度 </p>
        <p>1．个人或单位充值时的，要出示有效身份证件，并留存姓名或单位名称、有效身份证件号码和联系方式。 </p>
        <p>2．个人有效身份证件包括居民身份证、户口薄、军人身份证件、武警身份证件、港澳台居民通行证、护照等。单位有效身份证件包括营业执照、事业单位法人证书。 </p>
        <p>3． 发卡企业或售卡企业应保存充值会员的登记信息 5 年以上，同时对充值会员的身份信息和交易信息保密，除法律另有规定外，不得向第三方提供。</p>
        <div class="fs14 col-666 ma-top10 ma-bottom5">第三章 发票开具</div>
        <p>第十条 根据国家税务总局的规定，自 2016 年 9 月 1 日起，充值款仅支持开具税率为“不征税”增值税普通发票，发票内容为“预付卡销售和充值”。在秋果官方平台充值，发票由发卡企业一次性全额开具，开具日期以实际开票日为准；在住宿酒店内充值，发票由住宿酒店一次性全额开具。无论在储值时是否已开具发票，在充值余额消费时一律不再向会员开具发票。</p>
        <p>第十一条 如需发票，需在充值时点击“发票”一栏填写发票信息，客服人员将在 20 个工作日内寄出（充值开票金额≥500 元将以快递形式免费寄出；金额不满 500 元将以挂号信方式寄出）。发票抬头不能为空，如因发票信息填写错误导致重复寄送，产生的二次寄送费用由客户自行承担。</p>
        <p>第十二条 在2017 年7 月 1 日前充值暂不可线上开具发票，若需开票，请致电<a href="tel:4000999682">4000999682</a>客服。</p>
        <p>第十三条 电子发票是税务局认可的有效付款凭证，充值会员需确认其所属公司是否支持使用电子发票报销。</p>
        <p>第十四条 根据国家税务总局 2017 年 16 号公告，从 2017 年 7 月 1 日起企业（包括公司、非公司制企业法人、企业分支机构、个人独资企业、合伙企业和其他企业）索取票面带有“购买方纳税人识别号”栏目的发票时，应向销售方提供纳税人识别号或统一社会信用代码。因此，您选择开具企业抬头增值税普通发票时，请根据提示准确填写贵单位号码，以免影响您的发票报销。</p>
        <p>请注意：此公告并不适用于政府机构及事业单位的非企业单位，因此，如贵单位属于此种类型，可无需填写纳税人识别号／统一社会信用代码，谨慎起见，请您与贵单位财务部门联系确认。</p>
        <div class="fs14 col-666 ma-top10 ma-bottom5">第四章 充值余额的使用</div>
        <p>第十五条 使用范围</p>
        <p>1．限定在发卡企业所属秋果酒店集团旗下的同一特许经营体系内的酒店（不支持没有“秋果权益”标签的酒店以及标有“暂不支持储值卡支付”的酒店）使用。</p>
        <p>2．充值余额可用于支付包括所住宿酒店的房费、餐费、电话费、洗衣费等，并且可以与现金、带银联标识的借记卡及信用卡等方式合并使用。</p>
        <p>第十六条 消费验证</p>
        <p>在会员使用充值余额进行消费时，需要输入有关验证密码，方可支付成功。</p>
        <p>第十七条 有效期</p>
        <p>会员账户内的充值余额的使用不设有效期，会员可以随时使用。</p>
        <p>第十八条 使用充值余额购买服务后需要退款的，发卡企业或住宿酒店应将资金退至会员账户内。若退款金额不足 100 元（含）的，可支付现金给会员。</p>
        <div class="fs14 col-666 ma-top10 ma-bottom5">第五章 充值余额的退还与终止兑付</div>
        <p>第十九条 发卡企业提供充值余额的退还服务，具体退款规则如下：</p>
        <p>1．可以通过客服电话（<a href="tel:4000999682">4000999682</a>）申请退款，客服人员在依据有关规定核实充值会员身份后，给予办理退款手续。 </p>
        <p>2．在充值余额中若含有发卡企业赠送的返现金额的，则在办理退款手续时应当由发卡企业首先扣除并收回赠予充值会员的返现金额。</p> 
        <p>3．对于充值余额，若充值会员已经开具了发票，则在办理退款手续时应当扣除相应的开票税金及附加税费（如有）; </p>
        <p>4．在充值余额扣除有关款项（包括但不限于返现金额、相应的开票税费、汇款手续费等）后，若发卡企业应退还的金额大于￥ 100 元的，则应当将应退还金额退还至充值会员同名的银行账户内；如发卡企业应退还的金额小于¥100元（含）的，则可以将应退还金额以现金形式交付充值会员。</p>
        <p>5．在办理充值余额退款过程中实际发生的有关费用（如汇款手续费）由充值会员承担，由发卡企业从充值余额中扣除。</p>
        <p>第二十条 若发卡企业提前终止兑付未到期的充值余额的，发卡企业和售卡企业应向充值会员提供免费的退款服务，并在终止兑付日前至少 30 日在备案机关指定的媒体上进行公示，同时在官网上公示。</p>
        <div class="fs14 col-666 ma-top10 ma-bottom5">第六章会员卡挂失、补办、转让</div>
        <p>第二十一条挂失</p>
        <p>可以通过以下几种途径对会员卡进行挂失： </p>
        <p>1．酒店前台</p>
        <p>会员可以到秋果旗下酒店前台，请服务人员协助挂失。 </p>
        <p>2．网站</p>
        <p>会员可以通过会员卡号、已通过验证的手机号码、 Email 、注册登记的用户名，并输入您的密码，登录秋果网站【<a href="http://www.qiuguohotel.com">www.qiuguohotel.com</a>】， 对会员卡进行挂失。</p>
        <p>3．客服电话</p>
        <p>会员可以通过拨打<a href="tel:4000999682">4000999682</a>选择“客服”并按语音 提示操作，对会员卡进行挂失。</p>
        <p>第二十二条 补办</p>
        <p>1．在会员卡挂失后持会员注册时使用的有效证件至秋果酒店补办会员卡，新卡领卡人须是本人。对于补办，将收取人民币 10 元成本费用。若会员账户内存在超过 200 分的积分，建议使用 200 积分来抵扣补办会员卡的成本费用。 </p>
        <p>2．如会员找回了原来挂失的会员卡，且未领取新卡，会员本人可持身份证和会员卡至任意门店恢复，这种情况无须花费 10 元或 200 积分工本费。 </p>
        <p>3．充值余额、会员积分及个人信息将会自动转入新卡。 </p>
        <p>4．对于会员卡挂失前，会员账户发生的任何消费，发卡企业将不承担一切赔偿责任。</p>
        <p>第二十三条 转让</p>
        <p>会员卡具有较强的会员身份属性，即使会员卡在充值后也不等同于记名单用途预付卡，因此，会员卡不允许转让，会员账户内的充值余额也不允许转让，但可以按本章程之规定申请退款。</p>
        <div class="fs14 col-666 ma-top10 ma-bottom5">第七章 当事人权利和义务</div>
        <p>第二十四条发卡企业的权利义务 </p>
        <p>1．发卡企业以书面或通过网站等提供充值余额使用的有关资料，包括章程、使用说明、收费项目及标准等。 </p>
        <p>2．发卡企业按约定通过有关渠道为充值会员提供有关服务，包括但不限于电话、APP、网站、微信公众号。 </p>
        <p>3．发卡企业依法对充值会员的信息承担保密义务，经当事人同意不得向任何单位或个人披露，但法律、法规和规章另有规定，或充值会员与发卡企业另有约定的除外。</p>
        <p>4．发卡企业确保充值业务系统以及酒店受理终端的正常使用。 </p>
        <p>5．发卡企业确保充值会员充值余额可以正常使用。 </p>
        <p>6．发卡企业应当向充值会员提供充值、消费、查询、退款等服务。</p>
        <p>第二十五条充值会员的权利义务 </p>
        <p>1．充值会员享有按规定使用充值余额的权利。 </p>
        <p>2．充值会员有权知悉充值余额的使用范围、使用方法、消费信息、收费项目及标准。 </p>
        <p>3．充值会员对充值余额的交易有疑问的，有权向发卡企业提出查询或更正请求。</p>
        <p>第二十六条 充值会员的义务 </p>
        <p>1．充值会员应当妥善保管会员卡和账户密码。 </p>
        <p>2．若因充值会员对账户密码保管不善，导致他人盗用充值余额造成的经济损失，应当由充值会员自行承担。 </p>
        <p>3．充值会员不得在发卡企业指定酒店之外的其他酒店使用充值余额。 </p>
        <p>4．充值会员不得利用充值进行套现、洗钱等违法行为。</p>
        <div class="fs14 col-666 ma-top10 ma-bottom5">第八章 违约责任</div>
        <p>第二十七条 因发卡企业过错给充值会员造成损失的，由发卡企业承担相应的赔偿责任。若发卡企业工作人员违反国家有关规定的，依法由有关机关进行处理。</p>
        <p>第二十八条 若因下列原因致使充值会员不能使用充值余额的，发卡企业不承担任何责任： </p>
        <p>( 1 ）账户内余额不足以支付充值会员的交易金额； </p>
        <p>( 2 ）发卡企业因公检法等部门要求冻结充值余额的；</p>
        <p>( 3 ）因战争、地震、火灾等不可抗力导致的交易中断、延误等风险。</p>
        <p>因不可抗力导致发卡企业无法履行本章程规定义务的，根据不可抗力的影响，部分或者全部免除责任，但法律另有规定的除外。发卡企业延迟履行义务后发生不可抗力的，不能免除责任。本章程所称不可抗力，是指不能预见、不能避免并不能克服的客观情况。</p>
        <div class="fs14 col-666 ma-top10 ma-bottom5">第九章 附则</div>
        <p>第二十九条 本章程未尽事宜按（（单用途商业预付卡管理办法（试行） 》 及国家其他有关规定办理。</p>
        <p>第三十条 本章程由发卡企业负责制定、修改。</p>
        <p>第三十一条 本章程修改或调整后即生效，同时在发卡企业官网上发布，通过短信、微信、邮件等方式对已购卡会员就章程的修改进行通知。修改后的条款对所有当事人具有同等约束力。</p>
        <p>（以下无正文）发卡企业：北京秋果酒店管理有限公司 20 18 年 12 月 18日</p>
    </div>
</template>
<style lang="less" scoped>
    @import './topUpRule.less';
</style>
